<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>





  <title>Cervantes e Portugal: Curiosidade Litteraria</title>
  <meta name="AUTHOR" content="Carlos Barroso">



  <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">



  <style type="text/css">
body {width: 80%; margin-left:10%}
h1, h2, h3, h4 { text-align: center}
h1 {margin: 2em; text-align: center}
h2, h4 {margin-top: 2em}
.author {font-family: serif; font-style:italic; font-weight: bold}
.smallcaps {font-variant: small-caps}
.ficha_tecnica {text-align:center}
.indice {text-align:left; margin-left: 40%}
.quote {
margin-left: 5%;
margin-right: 5%;
}
  </style>
</head>


<body>

<h1>CERVANTES
E
PORTUGAL</h1>


<h1><br>


CURIOSIDADE LITTERARIA</h1>


<h1><br>


POR</h1>


<h1><br>


CARLOS BARROSO</h1>


<h1><br>


</h1>


<h2>DEDICADA AO RESPEITAVEL
DR. E. W. THEBUSS&Euml;M<br>


BAR&Atilde;O DE THIRMENTH
</h2>


<h2>LISBOA<br>


ANNO 325 DO NASCIMENTO DO AUTOR DE D. QUIXOTE</h2>


<br>


<br>


<br>


<h1>CERVANTES E PORTUGAL</h1>


<br style="font-style: italic;">


<div style="margin-left: 160px;"><span style="font-style: italic;">Los libros de
caballer&iacute;a son la protesta contra el
feudalismo, y Cervantes la gran est&aacute;tua que corona
el renacimiento.</span><br>


</div>


<div style="text-align: left; margin-left: 800px;">Emilio
Castelar.<br>


</div>


<br>


<br>


Miguel de Cervantes Saavedra appellidado por seus compatriotas,
o <em>Manco de Lepanto</em>, por ter sido mutilado
n'aquelle
celebre combate naval, segundo consta de sua biographia
veio a Lisboa com Phelippe II em 1581 onde se namorou
de certa dama incognita e de quem teve uma filha,
cujo nome foi Isabel de Saavedra. Supp&otilde;e-se que seus amores
na c&ocirc;rte lusitana lhe inspiraram a linda novella pastoril
da <em>Galatea</em>, onde o autor figura
disfar&ccedil;ado no pegureiro
Lauso que suspira pela formosa pastora Silena. O escriptor
de t&atilde;o bello idyllio assistiu &aacute; tomada das Ilhas
Terceiras
pelo marquez de Santa Cruz.<br>


<br>


<hr>
<br>


Come&ccedil;arei as minhas investiga&ccedil;&otilde;es pelo
prologo do famoso
poema critico <em>D. Quijote</em>.<br>


<br>


Alli dedica Cervantes um merecido elogio ao famoso rio
Tejo que beija as praias da inclita cidade de Ulysses, e cujas
ar&ecirc;as consta da tradic&ccedil;&atilde;o serem de
ouro.<br>


<br>


Percorrendo esta obra digna de ser lida por todos os que
se prezam de verdadeiros litteratos, deparamos no capitulo
6.&ordm; da sua 1.&ordf; parte, que entre os livros que
adornavam a
bibliotheca do engenhoso fidalgo, se encontraram al&eacute;m de
outros de autores portuguezes o <em>Palmeirim de Inglaterra</em>,
cuja composi&ccedil;&atilde;o se attribue a um <em>discreto</em>
rei
de Portugal,
e tambem a <em>Diana</em> de Jorge de Montemayor.<br>


<br>


Quando o Heroe da Mancha exalta a imaginaria gerarquia
da senhora de seus pensamentos D. Dulcinea do Taboso,
afirma que n&atilde;o &eacute; oriunda de outras familias
celeberrimas de
Hespanha que menciona, nem mesmo dos Alencastros, Pallas
e Menezes de Portugal.<br>


<br>


O pastor Lope Ruiz, com cuja historia entretem Sancho
Pan&ccedil;a o seu temerario amo, ao fugir da ingrata Torralva,
detem-se nas margens do Guadiana antes de passar com seu
rebanho para Portugal.<br>


<br>


O reino da princeza Micomicona era maior que Portugal
e Castella juntos.<br>


<br>


Na 2.&ordf; parte, supp&otilde;e o escudeiro de D. Quixote que
mais
de 12:000 exemplares da historia de seu valente patr&atilde;o, se
achavam n'aquelle tempo impressos, e afirma como testemunhas
do que refere a Portugal, Barcelona e Valencia.<br>


<br>


O rio Guadiana entra <em>pomposo</em> e <em>grande</em>
em Portugal.
Na profunda e tenebrosa cova de Montesinos promette o&nbsp;<em>caballero de los leones</em>
&aacute; sua phantastica
amante, andar
por
causa d'ella as sete partidas do mundo com mais pontualidade
que o infante D. Pedro de Portugal.<br>


<br>


Para provar a verdade da existencia dos cavalheiros andantes,
diz o da Triste Figura ao conego de Toledo: &laquo;Si no
diganme tambien que no es verdad que fu&eacute; caballero andante
el valiente lusitano Juan de Merlo, que fu&eacute; &aacute;
Borgo&ntilde;a,
y se combati&oacute; en la ciudad de Ras con el famoso
se&ntilde;or
de Charny, llamado Mosen Enrique de Remestan, saliendo
de entrambas empresas vencedor y lleno de honrosa
fama.&raquo;<br>


<br>


Era do <em>excelentisimo</em> Cam&otilde;es uma das
eclogas que haviam
de representar as pastoras em cujas redes se embara&ccedil;ou
o pensativo escravo de Dulcinea.
<br>


<br>


<hr>
<br>


Passando do primor de Cervantes &aacute; sua quasi rival Galatea,
l&ecirc;-se que o pae da linda heroina das margens do aurifero
Tejo, intenta prendel-a com os la&ccedil;os de hymineo a um
pastor lusitano das ribeiras do deleitoso Lima. Que bellos
s&atilde;o os versos da apaixonada amante de Erastro quando ao
despedir-se do seu dourado rio, canta:<br>


<br>


<div style="text-align: center;">
<div style="text-align: left; margin-left: 320px;">&laquo;&iexcl;Que
tengo de despedirme<br>


De ver el Tajo dorado!<br>


&iexcl;Que ha de quedar mi ganado,<br>


Y yo triste he de partirme!&raquo;<br>


</div>


<br>


<div style="text-align: left;">&Eacute; pena que
t&atilde;o deslumbrante
produc&ccedil;&atilde;o ficasse por acabar
e que o leitor ignore se os zagaes do manso Henares
chegaram a rechassar o pastor estranho.
<br>


</div>


</div>


<br>


<hr>
<br>


Passemos &aacute;s <em>Novellas Exemplares</em>.<br>


<br>


Na da <em>Hespanhola ingleza</em>, Ricaredo depois de
separar-se
de Isabella, seguindo a derrota das Ilhas Terceiras, em que
sempre se encontravam navios portuguezes das Indias Orientaes,
approxima-se com effeito de um carregado de especiarias
e de tantas perolas e diamantes, que valiam mais de
um milh&atilde;o de ouro, e levava trezentas pessoas, ao qual
abastece
de artilheria por tel-a alijado durante uma tespestade.<br>


<br>


Quando Isabella parte para Hespanha, promette o capit&atilde;o
do baixel &aacute; rainha de Inglaterra de aportar a Lisboa, Cadix
ou Sevilha.<br>


<br>


No <em>Licenciado Vidra&ccedil;a</em> observa-se a
anecdota do portuguez
que pintava as barbas de negro, o qual altercando com
um castelhano disse-lhe: &laquo;por estas barbas que tenho no
rosto&raquo;, a quem redarguiu o licenceado:
&laquo;n&atilde;o digaes tenho,
dizei <em>ti&ntilde;o</em> (palavra hespanhola que em
portuguez equivale a
<em>tinjo</em>).<br>


<br>


Na <em>For&ccedil;a do sangue</em>, o arrebatador da
honra de Leocadia
afim que ella para o futuro o desconhecesse inteiramente,
ao deixal-a com os olhos vendados junto &aacute; egreja da
pra&ccedil;a,
muda a voz e annuncia-lhe em lingua meio portugueza e
meio castelhana, que p&oacute;de d'alli ir para casa de seus paes.<br>


<br>


No <em>Zelloso extremenho</em>, diz Loaysa ao negro guarda
da jovem
esposa do velho Carrizales, que sabia cantigas capazes
de fazer pasmar at&eacute; aos portuguezes.<br>


<br>


A negra Guiomar era portugueza.<br>


<br>


No <em>Colloquio dos c&atilde;es</em>, Berganza
vitupera os que fallando
mal o latim introduzem sua ruim linguagem qual cobre dourado
nas conversa&ccedil;&otilde;es eruditas, como os portuguezes
fazem
com os pretos de Guin&eacute;.<br>


<br>


Na <em>Tia fingida</em>, ha a seguinte phrase que acho
muito graciosa:
&laquo;&aacute; poco rato vieron venir una reverenda matrona,
con unas tocas blancas como la nieve, mas largas que sobrepelliz
de can&oacute;nigo portugu&eacute;s.&raquo;<br>


<br>


Ao descrever-se na mesma novella o caracter de todos os
povos da peninsula, tambem se menciona o dos portuguezes,
ainda que de um modo pouco lisongeiro.<br>


<br>


<hr><br>


&Eacute; em Lisboa que o barbaro hespanhol embarca para Inglaterra.<br>


<br>


Em lingua portugueza canta o namorado Manuel de Sousa
Coutinho seus amores por que morre depois de os relatar,
e cuja narra&ccedil;&atilde;o occupa todo o capitulo X do livro
I dos <em>Trabalhos
de Persiles e Segismunda</em>.<br>


<br>


Na interessantissima parte 3.&ordf; dos mesmos presenceamos
a chegada a Portugal e desembarque dos viajantes na praia
de Belem, d'onde se dirigem &aacute; <em>famosa</em>
Lisboa, cujos ricos
templos e hospitaes s&atilde;o celebrados. A seguinte passagem
merece ser lida em seu primitivo idioma: &laquo;aqui el amor y
la honestidad se dan las manos, y se pasean juntos; la
cortes&iacute;a no deja que se le llegue la arrogancia, y la
braveza
no consiente que se le acerque la cobard&iacute;a: todos sus
moradores son agradables, son corteses, son liberales y son
enamorados, porque son discretos: la ciudad es la mayor
de Europa y la de mayores tratos; en ella se descargan
las riquezas del Oriente y desde ella se reparten por el universo;
su puerto es capaz, no solo de naves que se puedan
reducir &aacute; n&uacute;mero, sino de selvas movibles de
&aacute;rboles
que los de las naves forman: la hermosura de las mujeres
admira y enamora, la bizarr&iacute;a de los hombres pasma,
como ellos dicen; finalmente, esta es la tierra que da al
cielo santo y copios&iacute;simo tributo.&raquo;<br>


<br>


Em S. Juli&atilde;o, que no original se v&ecirc; escripto
<em>Sangian</em>, &eacute;
revistado o navio em que vinham os peregrinos. A formosura
de Auristela e a galhardia de Periandro s&atilde;o o alvo da
admira&ccedil;&atilde;o do governador do castello e de seus
habitantes.<br>


<br>


N&atilde;o se esquecem os devotos peregrinos de visitar o historico
mosteiro de Santa Maria, e dirigindo-se depois por terra
&aacute; capital, constantemente acompanhados <em>de plebeya
y
cortesana
gente</em> encontram-se por acaso com um dos vinte fugitivos
da ilha selvagem, que tendo presenceado a morte do
desditoso Coutinho, volvera &aacute; patria, e dera conta do
successo
aos parentes do fallescido, que o accreditaram <em>por tener
casi en costumbre el morir de amores los portugueses</em>,
mandando depois d'esta noticia fabricar um tumulo de marmore
branco, e como se n'elle estivesse enterrado, applicou-lhe
seu irm&atilde;o uma lapide na qual se lia a seguinte
inscrip&ccedil;&atilde;o
em portuguez, que traduzida do castelhano reza assim:<br>


<br>


<div style="text-align: center;">AQUI
JAZ VIVA A MEMORIA<br>


DO J&Aacute; MORTO<br>


MANUEL DE SOUSA COUTINHO,<br>


CAVALHEIRO PORTUGUEZ,<br>


QUE SE N&Atilde;O FOSSE PORTUGUEZ AINDA VIVERA.<br>


N&Atilde;O MORREU &Aacute;S M&Atilde;OS<br>


DE NENHUM CASTELHANO,<br>


MAS SIM &Aacute;S DO AMOR, QUE TUDO P&Oacute;CE;<br>


PROCURA SABER SUA VIDA,<br>


E INVEJAR&Aacute;S SUA MORTE,<br>


PASSAGEIRO.<br>


<br>


<div style="text-align: left;">O qual
lido por Periandro
confirmou que excede na
composi&ccedil;&atilde;o
de epitaphios a gente da na&ccedil;&atilde;o portugueza.<br>


<br>


O cavalleiro que entrega o menino recemnascido a Ricla,
diz-lhe que seus inimigos o perseguem, e que se por alli passarem
e lhe perguntarem por elle, diga-lhes que apenas tinha
visto tres ou quatro homens a cavallo que iam gritando
<em>&aacute; Portugal, &aacute; Portugal</em>.<br>


<br>


Mais adiante conta o polaco as suas aventuras em Lisboa,
onde inopinadamente mata certo fidalgo, filho de uma senhora,
em cuja casa se refugia o assassino para subtrahir-se
&aacute; justi&ccedil;a; a m&atilde;e do assassinado sem
saber do caso, esconde-o
por detraz dos tapetes de sua mesma alcova, tem a generosidade
de n&atilde;o o entregar &aacute; justi&ccedil;a depois de
saber do
crime que o seu protegido havia commettido, e para n&atilde;o
faltar &aacute; hospitalidade perd&ocirc;a-lhe, e
d&aacute;-lhe fuga pela porta
occulta de seu jardim.<br>


<br>


Ao fallar Cervantes de Valencia e de suas lindas mulheres,
diz que &eacute; gracioso o dialecto valenciano, e que
s&oacute; com
o idioma portuguez <em>puede competir en ser dulce y agradable</em>.<br>


<br>


O sumptuoso palacio de Manases em que se hospedaram
os peregrinos em Roma achava-se situado junto ao arco de
Portugal.<br>


<br>


Emfim, o retrato da bellissima Auristela feito em Lisboa
por um pintor portuguez, foi por outro pintor comprado em
Fran&ccedil;a e d'alli transportado &aacute; Hespanha.<br>


</div>


</div>


<br>


<hr><br>


Na <em>Viagem do Parnaso</em>, canto IV, depois de
descrever o
autor a deidade que personifica a Poesia, e de dizer que o
Sul lhe brinda perolas, Sabea perfumes, o Tiber ouro, e Hibla
suavidade, contin&uacute;a:<br>


<br>


<div style="margin-left: 40px;">
<div style="margin-left: 280px;">&laquo;Galas
Milan, y
lusitania amores.&raquo;<br>


</div>


<br>


</div>


Mais adiante e no mesmo canto l&ecirc;-se:<br>


<br>


<div style="margin-left: 320px;">&laquo;Aquel
discreto
Juan de Basconcellos<br>


Venia delante en un caballo bayo,<br>


Dando &aacute; las musas lusitanas celos.<br>


<br>


</div>


E pouco depois:<br>


<br>


<div style="margin-left: 320px;">&laquo;As&iacute;
como las naves que cargadas<br>


Llegan de la oriental India &aacute; Lisboa,<br>


Que son por las mayores estimadas;<br>


Esta lleg&oacute; desde la popa &aacute; proa<br>


Cubierta de poetas, mercancia<br>


De quien hay saca en Calicut y en Goa.<br>


<br>


</div>


E elogiando a alguns poetas diz no canto VII:<br>


<br>


<div style="margin-left: 320px;">&laquo;De
la alta
cumbre del famoso Pindo<br>


Bajaron tres bizarros lusitanos,<br>


A quien mis &aacute;labanzas todas rindo<br>


</div>


<div style="margin-left: 360px;">Con
prestos pies y con
valientes manos<br>


</div>


<div style="margin-left: 320px;">Con
Fernando Correa de La
Cerda<br>


Pis&oacute; Rodriguez Lobo monte y llanos.<br>


<div style="margin-left: 40px;">Y
porque Febo su razon no
pierda,<br>


</div>


El grande Don Antonio de Ataide<br>


Lleg&oacute; con furia alborotada y cuerda.<br>


<br>


</div>


Entre os sonetos que compoz Cervantes, observa-se
um
dirigido ao marquez de Santa Cruz que se apoderou das ilhas
dos A&ccedil;ores.<br>


<br>


<hr><br>


Em conclus&atilde;o; nos seus onze entremezes s&oacute; duas
cousas
se l&ecirc;em referentes a Portugal, e ambas no da <em>Guarda
cuidadosa</em>,
em que apparece um vendedor ambulante que entre
outras cousas apregoa <em>hilo portugu&eacute;s</em>,
e varias scenas
depois
um soldado que menciona a grande pe&ccedil;a de Diu existente
em Lisboa, n&atilde;o sei se no Arsenal do Exercito. S&atilde;o
estas
as suas palavras--&laquo;No habi&eacute;ndome espantado ni
atemorizado
tiros maiores que el de Dio, que est&aacute; en Lisboa.&raquo;<br>


<br>


O que me faz collegir que o dicto militar presenciou o
memoravel c&ecirc;rco.<br>


<br>


<hr><br>


&Eacute; isto tudo o que li relativo a Portugal nas obras do
immortal
critico das Hespanhas, e que fielmente relato, rogando
aos que lerem este folheto me desculpem a m&aacute; linguagem
em que o escrevi em<br>


<br>


<div style="margin-left: 480px;">Lisboa,
aos 18 de
fevereiro de 1872.<br>


<br>


</div>


<br>


<h2>NOTA</h2>


<br>


Referindo-se a Bento Caldera (portuguez) primeiro traductor
dos Lusiadas em castelhano, diz o sr. visconde de
Jurumenha na sua bella edi&ccedil;&atilde;o das obras do
immortal Luiz
de Cam&otilde;es, 1860, as seguintes palavras: &laquo;O celebre
Miguel
de Cervantes Saavedra fez men&ccedil;&atilde;o da
traduc&ccedil;&atilde;o e traductor
n'estes versos na sua <em>Galatea</em> liv. VI, <em>Canto
de Caliope</em>.<br>


<br>


<div style="margin-left: 320px;">Tu
que de luso el
singular tesoro<br>


Irigiste en nueva forma &aacute; la ribera<br>


Del fertil rio, &aacute; quien el lecho de oro<br>


Tan famoso le hace adonde quiera;<br>


Con el devido aplauso, y el decoro<br>


Devido &aacute; ti, Benito de Caldera,<br>


Y &aacute; tu ingenio sin par prometo honrarte,<br>


Y de lauro, y de hiedra coronarte.<br>


<br>


<br>


<br>


</div>


<div style="text-align: center;">FINIS
CORONAT OPUS.
</div>

</body>
</html>
